
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Fyldfarve"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Fyldfarve";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Farve på kontur"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Farve på kontur";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Bredde på kontur"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Bredde på kontur";

/* Class = "NSTextFieldCell"; title = "Bredde"; ObjectID = "100010"; */
"100010.title" = "Bredde";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Udfyld"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Udfyld";

/* Class = "NSTextFieldCell"; title = "Kontur"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Kontur";
